//
//  InfoPlist.strings
//  MullvadBrowser
//
//  Created by Benjamin Erhart on 03.04.19.
//  Copyright © 2012 - 2025, Tigas Ventures, LLC (Mike Tigas)
//
//  This file is part of Mullvad Browser. See LICENSE file for redistribution terms.
//
NSPhotoLibraryAddUsageDescription = "선택한 사진을 저장하기 위해서 필요합니다.";
NSCameraUsageDescription = "QR코트에 있는 브릿지 주소를 읽기위해 필요합니다.";
NSFaceIDUsageDescription = "Face ID로 앱의 잠금을 해제하려면 필요한 경우.";
"New Tab" = "새로운 탭";
"Clear Data" = "데이터 지우기";
"Close tabs and clear data" = "탭 닫기 및 데이터 지우기";
